<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" />
  <package id="7zip.install" />
  <package id="androidstudio" />
  <package id="anki" />
  <package id="awscli" />
  <package id="calibre" />
  <package id="chocolatey" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-dotnetfx.extension" />
  <package id="chocolatey-font-helpers.extension" />
  <package id="chocolatey-misc-helpers.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="cuda" />
  <package id="discord" />
  <package id="discord.install" />
  <package id="docker-desktop" />
  <package id="dotnet" />
  <package id="dotnet-6.0-runtime" />
  <package id="dotnet-runtime" />
  <package id="DotNet4.5" />
  <package id="DotNet4.5.2" />
  <package id="dotnetcore-3.1-desktopruntime" />
  <package id="dotnetcore-desktopruntime" />
  <package id="dotnetfx" />
  <package id="drawio" />
  <package id="dropbox" />
  <package id="etcher" />
  <package id="f.lux" />
  <package id="f.lux.install" />
  <package id="filezilla" />
  <package id="FiraCode" />
  <package id="Firefox" />
  <package id="git" />
  <package id="git-lfs" />
  <package id="git-lfs.install" />
  <package id="git.install" />
  <package id="gitkraken" />
  <package id="intellijidea-community" />
  <package id="jetbrains-rider" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="KB3063858" />
  <package id="maven" />
  <package id="microsoft-edge-insider-dev" />
  <package id="microsoft-teams" />
  <package id="microsoft-teams.install" />
  <package id="mobaxterm" />
  <package id="mongodb" />
  <package id="mongodb.install" />
  <package id="mysql" />
  <package id="neovim" />
  <package id="notion" />
  <package id="nvm" />
  <package id="nvm.portable" />
  <package id="oh-my-posh" />
  <package id="openjdk" />
  <package id="pandoc" />
  <package id="postgresql" />
  <package id="postgresql14" />
  <package id="postman" />
  <package id="powertoys" />
  <package id="pycharm-community" />
  <package id="python" />
  <package id="python3" />
  <package id="r" />
  <package id="R.Project" />
  <package id="R.Studio" />
  <package id="slack" />
  <package id="spotify" />
  <package id="steam-client" />
  <package id="telegram" />
  <package id="telegram.install" />
  <package id="tightvnc" />
  <package id="tomcat" />
  <package id="typora" />
  <package id="vcredist140" />
  <package id="vcredist2015" />
  <package id="vim" />
  <package id="vlc" />
  <package id="wireshark" />
  <package id="zoom" />
  <package id="zotero" />
</packages>