adobe-acrobat-reader
alfred
anki
bettertouchtool
calibre
cheatsheet
discord
docker
drawio
dropbox
firefox
google-chrome
google-cloud-sdk
insomnia
intellij-idea-ce
iterm2
karabiner-elements
mamp
microsoft-teams
miniconda
mongodb-compass
notion
obs
obsidian
sourcetree
spotify
telegram-desktop
textmate
typora
via
visual-studio-code
vlc
vmware-fusion
whatsapp
zoom
zotero
adobe-acrobat-reader
alfred
anki
bettertouchtool
calibre
cheatsheet
discord
docker
drawio
dropbox
firefox
google-chrome
google-cloud-sdk
insomnia
intellij-idea-ce
iterm2
karabiner-elements
mamp
microsoft-teams
miniconda
mongodb-compass
notion
obs
obsidian
rectangle
sourcetree
spotify
telegram-desktop
textmate
typora
via
visual-studio-code
vlc
vmware-fusion
whatsapp
zoom
zotero
adobe-acrobat-reader
alfred
anki
anydesk
bettertouchtool
calibre
cheatsheet
cyberduck
dbeaver-community
discord
docker
drawio
dropbox
firefox
google-chrome
google-cloud-sdk
insomnia
intellij-idea-ce
iterm2
karabiner-elements
krita
mamp
metasploit
microsoft-teams
miniconda
mongodb-compass
notion
obs
obsidian
paintbrush
rectangle
remnote
sourcetree
spotify
telegram-desktop
textmate
transmission
typora
via
visual-studio-code
vlc
vmware-fusion
whatsapp
zoom
zotero
adobe-acrobat-reader
alfred
anki
anydesk
bettertouchtool
calibre
cheatsheet
cyberduck
dbeaver-community
discord
docker
drawio
dropbox
firefox
google-chrome
google-cloud-sdk
insomnia
intellij-idea-ce
iterm2
karabiner-elements
krita
mamp
metasploit
microsoft-teams
miniconda
mongodb-compass
notion
obs
obsidian
paintbrush
parsec
pycharm-ce
rectangle
remnote
sourcetree
spotify
telegram-desktop
textmate
transmission
typora
via
visual-studio-code
vlc
vmware-fusion
vnc-server
vnc-viewer
whatsapp
zoom
zotero
adobe-acrobat-reader
anki
anydesk
bettertouchtool
calibre
cheatsheet
cyberduck
dbeaver-community
discord
docker
drawio
dropbox
firefox
google-chrome
google-cloud-sdk
insomnia
intellij-idea-ce
iterm2
karabiner-elements
krita
macfuse
mamp
mattermost
metasploit
microsoft-teams
miniconda
mongodb-compass
notion
ntfstool
obs
obsidian
paintbrush
parsec
pycharm-ce
rectangle
remnote
signal
sourcetree
spotify
telegram-desktop
textmate
transmission
typora
utm
via
visual-studio-code
vlc
vnc-server
vnc-viewer
whatsapp
zoom
zotero
adobe-acrobat-reader
anki
anydesk
bettertouchtool
calibre
cheatsheet
cyberduck
dbeaver-community
discord
docker
drawio
dropbox
firefox
google-chrome
google-cloud-sdk
insomnia
intellij-idea-ce
iterm2
karabiner-elements
krita
macfuse
mamp
metasploit
microsoft-teams
miniconda
mongodb-compass
notion
ntfstool
obs
obsidian
paintbrush
parallels
parsec
pycharm-ce
rectangle
remnote
signal
sourcetree
spotify
telegram-desktop
textmate
transmission
typora
unetbootin
utm
via
visual-studio-code
vlc
vnc-server
vnc-viewer
zoom
zotero
