adobe-acrobat-reader
alfred
anki
bettertouchtool
calibre
cheatsheet
discord
docker
drawio
dropbox
firefox
google-chrome
google-cloud-sdk
insomnia
intellij-idea-ce
iterm2
karabiner-elements
mamp
microsoft-teams
miniconda
mongodb-compass
notion
obs
obsidian
sourcetree
spotify
telegram-desktop
textmate
typora
via
visual-studio-code
vlc
vmware-fusion
whatsapp
zoom
zotero
