com.anydesk.Anydesk
com.bitwarden.desktop
com.calibre_ebook.calibre
com.github.hluk.copyq
com.github.micahflee.torbrowser-launcher
com.mattermost.Desktop
com.slack.Slack
com.spotify.Client
io.dbeaver.DBeaverCommunity
io.mgba.mGBA
md.obsidian.Obsidian
org.chromium.Chromium
org.chromium.Chromium.Codecs
org.freedesktop.LinuxAudio.Plugins.swh
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.ffmpeg-full
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.gimp.GIMP
org.gnome.Platform
org.gnome.Platform
org.gtk.Gtk3theme.Mint-Y
org.gtk.Gtk3theme.Mint-Y-Dark
org.kde.Platform
org.kde.Platform
org.shotcut.Shotcut
org.signal.Signal
org.telegram.desktop
org.telegram.desktop.webview
org.videolan.VLC
org.zotero.Zotero
rest.insomnia.Insomnia
us.zoom.Zoom
