com.anydesk.Anydesk
com.bitwarden.desktop
com.calibre_ebook.calibre
com.github.hluk.copyq
com.github.micahflee.torbrowser-launcher
com.mattermost.Desktop
com.slack.Slack
com.spotify.Client
io.dbeaver.DBeaverCommunity
io.mgba.mGBA
md.obsidian.Obsidian
org.chromium.Chromium
org.chromium.Chromium.Codecs
org.gimp.GIMP
org.shotcut.Shotcut
org.signal.Signal
org.telegram.desktop
org.telegram.desktop.webview
org.videolan.VLC
org.zotero.Zotero
rest.insomnia.Insomnia
us.zoom.Zoom
