AnyDesk
Bitwarden
calibre
Discord
Dropbox
Tor Browser Launcher
PulseEffects
Mattermost
OBS Studio
Slack
Spotify
mGBA
Obsidian
Chromium Web Browser
Codecs
SWH
Freedesktop Platform
Freedesktop Platform
Mesa
Mesa
Mesa (Extra)
nvidia-525-60-11
Intel
Intel
ffmpeg-full
ffmpeg-full
openh264
openh264
openh264
Freedesktop SDK
GNOME Application Platform version 42
GNOME Application Platform version 43
Adapta-Nokto Gtk+ theme
Mint-Y Gtk Theme
KDE Application Platform
KDE Application Platform
KDE Application Platform
KDE Application Platform
Krita
LibreOffice
Remmina
Shotcut
Signal Desktop
Telegram Desktop
Telegram Desktop Webview Add-on
Zotero
Insomnia
Zoom
