adobe-acrobat-reader
anki
anydesk
arduino-ide
balenaetcher
bettertouchtool
calibre
cheatsheet
cyberduck
dbeaver-community
devtoys
discord
docker
drawio
dropbox
firefox
google-chrome
google-cloud-sdk
google-drive
insomnia
intellij-idea-ce
iterm2
karabiner-elements
krita
lens
linearmouse
macfuse
mamp
mattermost
microsoft-teams
mongodb-compass
mqttx
ngrok
notion
ntfstool
obs
obsidian
paintbrush
parallels
parsec
postman
pycharm-ce
rectangle
shotcut
signal
sourcetree
spotify
tailscale
telegram-desktop
textmate
transmission
typora
utm
visual-studio-code
vlc
vnc-server
vnc-viewer
vscodium
wireshark
zoom
zotero
